
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Durum"; ObjectID = "157"; */
"157.label" = "Durum";

/* Class = "NSTabViewItem"; label = "Gruplar"; ObjectID = "158"; */
"158.label" = "Gruplar";

/* Class = "NSTabViewItem"; label = "Pencere"; ObjectID = "170"; */
"170.label" = "Pencere";

/* Class = "NSTabViewItem"; label = "Olaylar"; ObjectID = "394"; */
"394.label" = "Olaylar";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Vazgeç"; ObjectID = "563"; */
"563.title" = "Vazgeç";

/* Class = "NSButtonCell"; title = "Tamam"; ObjectID = "564"; */
"564.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Uzakta"; ObjectID = "565"; */
"565.title" = "Uzakta";

/* Class = "NSButtonCell"; title = "Çevrimdışı"; ObjectID = "566"; */
"566.title" = "Çevrimdışı";

/* Class = "NSButtonCell"; title = "Çevrimiçi"; ObjectID = "567"; */
"567.title" = "Çevrimiçi";

/* Class = "NSButtonCell"; title = "Hareketsiz"; ObjectID = "568"; */
"568.title" = "Hareketsiz";

/* Class = "NSButtonCell"; title = "Hareketsiz & Uzakta"; ObjectID = "569"; */
"569.title" = "Hareketsiz & Uzakta";

/* Class = "NSButtonCell"; title = "Renkli arkaplanlar"; ObjectID = "570"; */
"570.title" = "Renkli arkaplanlar";

/* Class = "NSTextFieldCell"; title = "Ayrıntılı durum metni:"; ObjectID = "571"; */
"571.title" = "Ayrıntılı durum metni:";

/* Class = "NSButtonCell"; title = "Simgeleri soluklaştır"; ObjectID = "572"; */
"572.title" = "Simgeleri soluklaştır";

/* Class = "NSTextFieldCell"; title = "Çevrimdışı Kişiler:"; ObjectID = "573"; */
"573.title" = "Çevrimdışı Kişiler:";

/* Class = "NSButtonCell"; title = "Mobile"; ObjectID = "574"; */
"574.title" = "Mobile";

/* Class = "NSTextFieldCell"; title = "Metin Rengi"; ObjectID = "575"; */
"575.title" = "Metin Rengi";

/* Class = "NSButtonCell"; title = "Metin Gölgesi"; ObjectID = "576"; */
"576.title" = "Metin Gölgesi";

/* Class = "NSButtonCell"; title = "Arkaplan"; ObjectID = "577"; */
"577.title" = "Arkaplan";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "578"; */
"578.title" = "-";

/* Class = "NSButtonCell"; title = "Seç..."; ObjectID = "579"; */
"579.title" = "Seç...";

/* Class = "NSButtonCell"; title = "Arkaplan Görüntüsü"; ObjectID = "581"; */
"581.title" = "Arkaplan Görüntüsü";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Resmi Soluklaştır:"; ObjectID = "583"; */
"583.title" = "Resmi Soluklaştır:";

/* Class = "NSButtonCell"; title = "Dalgalı Izgara"; ObjectID = "585"; */
"585.title" = "Dalgalı Izgara";

/* Class = "NSTextFieldCell"; title = "Arkaplan"; ObjectID = "586"; */
"586.title" = "Arkaplan";

/* Class = "NSTextFieldCell"; title = "Stil:"; ObjectID = "588"; */
"588.title" = "Stil:";

/* Class = "NSButtonCell"; title = "Vurgula"; ObjectID = "589"; */
"589.title" = "Vurgula";

/* Class = "NSButtonCell"; title = "Çevrimiçi oldu"; ObjectID = "590"; */
"590.title" = "Çevrimiçi oldu";

/* Class = "NSButtonCell"; title = "Renkli arkaplanlar"; ObjectID = "591"; */
"591.title" = "Renkli arkaplanlar";

/* Class = "NSButtonCell"; title = "Çevrimdışı oldu"; ObjectID = "592"; */
"592.title" = "Çevrimdışı oldu";

/* Class = "NSButtonCell"; title = "Görüntülenmemiş\nİçerik"; ObjectID = "593"; */
"593.title" = "Görüntülenmemiş\nİçerik";

/* Class = "NSButtonCell"; title = "Yazı"; ObjectID = "594"; */
"594.title" = "Yazı";
